{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A pocket molten salt reactor, which uses thorium and molten salt, compacted into a single nuclear rod.\r\n\r\nCaution: HIGHLY Radioactive."
			},
			"Translation":
			{
				"Text": "Un reattore a sali fusi tascabile, che utilizza torio e sali fusi, compattati in un'unica barra nucleare.\r\n\r\nAttenzione: ALTAMENTE Radioattivo."
			},
			"Key": "805057DD4254F83AD00D4BB5E5E5BCCA"
		},
		{
			"Source":
			{
				"Text": "A radioactive element. \r\nUsed for low-grade nuclear power generation and breeding infertile uranium.\r\n\r\nCaution: Mildly Radioactive."
			},
			"Translation":
			{
				"Text": "Un elemento radioattivo.\r\nUtilizzato per la produzione di energia di bassa qualità e per la coltivazzione dell'uranio sterile.\r\n\r\nAttenzione: Leggermente Radioattivo."
			},
			"Key": "96E7A0E545435BA74D745DB4F1478029"
		},
		{
			"Source":
			{
				"Text": "A unique fuel container which serves an autonomous thermodynamic reaction control device. Has a recycling potential."
			},
			"Translation":
			{
				"Text": "Un contenitore di carburante unico che serve come dispositivo di controllo autonomo della reazione termodinamica. Ha un potenziale per il riciclaggio."
			},
			"Key": "071F55DE49627967EAFFCF89B4C17F0D"
		},
		{
			"Source":
			{
				"Text": "An ingot of thorium purified by leaching and ready for use in molten salt reactors or similar systems.\r\n\r\nCaution: Moderately Radioactive."
			},
			"Translation":
			{
				"Text": "Un lingotto di torio purificato tramite lisciviazione e pronto per l'uso nei reattori di sali fusi o sistemi simili.\r\n\r\nAttenzione: Moderatamente Radioattivo."
			},
			"Key": "962C901E41AE49E2C67EF7B640FD21CB"
		},
		{
			"Source":
			{
				"Text": "Enriched Thorium"
			},
			"Translation":
			{
				"Text": "Torio Arricchito"
			},
			"Key": "CBF48D50458E5C598AC5BE92FE8A8290"
		},
		{
			"Source":
			{
				"Text": "Leftovers of molten salt reaction in form of exausted fuel container and remaining molten salt. Has potential for recycling.\r\n\r\nThorium presence in wastes has been reported as negligent. Sinkable and NOT radioactive."
			},
			"Translation":
			{
				"Text": "Scarti di una reazione di sali fusi sotto forma di contenitore di carburante esausto e rimanenze di sali fusi. Potenzialmente riciclabile.\r\n\r\nLa presenza di Torio negli scarti è stata riportata come negligente. Disperdibile e NON radioattivo."
			},
			"Key": "4018FDD44AB169E8BD7BCF90662E2750"
		},
		{
			"Source":
			{
				"Text": "Molten Salt"
			},
			"Translation":
			{
				"Text": "Sale Fuso"
			},
			"Key": "8D9905154E9B257ED003FC8EC7E99B88"
		},
		{
			"Source":
			{
				"Text": "Recycled Thorium Waste"
			},
			"Translation":
			{
				"Text": "Scarto di Torio Riciclato"
			},
			"Key": "B0EDEBE0433D11A31116ABBEDE030C52"
		},
		{
			"Source":
			{
				"Text": "Serving as both the coolant and a secondary fuel, it is often used in nuclear fission and other processes which involve heat transfer."
			},
			"Translation":
			{
				"Text": "Funziona sia come refrigerante che come carburante secondario, spesso utilizzato nella fissione nucleare e ad altri processi che richiedono il trasferimento di calore."
			},
			"Key": "E1A190FF46B59A0FEF06728D18D949EE"
		},
		{
			"Source":
			{
				"Text": "Thorium Fuel Container"
			},
			"Translation":
			{
				"Text": "Contenitore di Carburante al Torio"
			},
			"Key": "C257D79C4B7271FDAB085CA318E5FF83"
		},
		{
			"Source":
			{
				"Text": "Thorium Fuel Rod"
			},
			"Translation":
			{
				"Text": "Barra di Carburante di Torio"
			},
			"Key": "613EE5C445DF87C8F96FA6806EACCDF3"
		},
		{
			"Source":
			{
				"Text": "Thorium Ore"
			},
			"Translation":
			{
				"Text": "Torio Grezzo"
			},
			"Key": "9AA9A7164E868D66AF45278CFC7B288C"
		},
		{
			"Source":
			{
				"Text": "Thorium Waste"
			},
			"Translation":
			{
				"Text": "Scarto di Torio"
			},
			"Key": "7A1C68ED463B76F530BBC0BBCF319B83"
		},
		{
			"Source":
			{
				"Text": "Thorium-Bred Uranium Cell"
			},
			"Translation":
			{
				"Text": "Cella di Uranio Riprodotta al Torio"
			},
			"Key": "CA51070A4C6064B7D12157BAF566E077"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AbbreviatedDisplayName",
			"Children": [
				{
					"Source":
					{
						"Text": "Th"
					},
					"Translation":
					{
						"Text": "Th"
					},
					"Key": "Thorium Ore"
				}
			]
		}
	]
}